{
  "titlePolicy": "PRIVACY POLICY",
  "p1": "This document describes the privacy policy for the website",
  "p2": "(hereinafter referred to as the Website) of GL Media digital studio. This document explains what types of information may be collected and stored on the Website and how this information may be used and provided.",
  "p3": "Collecting and using personal data",
  "p4": "Personal data is information or a set of information about an individual who is identified or can be specifically identified.",
  "p5": "The Visitor may be asked to enter personal data to submit an application in the form of the Website.",
  "p6": "After filling out the feedback form posted on the Website, it is considered that the visitor has consented to the processing of his personal and contact information by GL Media Digital Studio. GL Media digital studio may store information about the connection, traffic, date, and time of the visitor's work on the Website.",
  "p7": "Personal data of visitors is used to ensure the exchange of information, and relations in the field of advertising and communication in accordance with the Laws of Ukraine «On Personal Data Protection», «On Information», «On Advertising», «On Telecommunications», «On Entrepreneurship», «On Information Protection in Information and Telecommunication Systems», ND TZI 2.5-010-03 «Requirements for the Protection of WEB Page Information from Unauthorized Access».",

  "p8": "The personal data of visitors can be stored for 3 years.",
  "p9": "The Website records the domain name or IP address of the visitor's computer, date of access, files (file name and URL), HTTP response code and the website from which the visitor came to the Website, and the number of bytes transferred during the session.",
  "p10": "The Website uses cookies to support security features and their operation. Cookies also allow you to track violations of the privacy policy and the terms of use of the Website by visitors/their devices.",
  "p11": "The Google Analytics system collects statistics about visits to the Website, such as pages visited, number of page views, information downloaded, Internet service provider domains and countries of origin of visitors, as well as the addresses of websites visited before and after the Website, etc. None of these actions is associated with the visitor personally and is measured only in the aggregate.",
  "p12": "Terms of information provision (Disclaimer)",

  "p13": "The Website may contain links to other sites. Such links are provided for informational purposes only and help us to disclose information in the most complete manner or illustrate the material posted. The fact that we provide a link to an external resource does not mean that we fully endorse the positions or ideas expressed there, nor do we guarantee the accuracy of the information posted there. We are not responsible for the privacy practices or the content of these sites. If you have any questions or concerns about this policy, you may contact us at group@glmedia.org.",
  "p14": "Automatic collection and use of information",
  "p15": "The following information is automatically collected and stored:",
  "p16": "- domain name, IP address used to access the Website",
  "p17": "- browser type and operating system;",
  "p18": "- date and time of visiting the Website;",
  "p19": "- viewed pages;",
  "p20": "- if you have accessed the Website through a link from another website, the address of that website.",

  "p21": "Information about the traffic passing through the network, e-mail, and visitor activity on the Internet on the Website is protected in accordance with the law. This means that GL Media digital studio employees cannot interfere with the secrecy of telecommunications.",
  "p22": "We have the right to provide any personal information of the Website visitors at the request of law enforcement agencies, by court order/decision or other legal procedures, or at any other legitimate request in accordance with the current legislation of Ukraine.",
  "p23": "We are not liable for any lost profits, lost profits, loss of data, or any other losses of the Website visitors, if any, arising from the use of the Website. The Website visitor uses the Website at his/her own risk. To the fullest extent permitted by law, neither GL Media Digital Studio nor any other party involved in the creation, production or maintenance of the Website shall be liable for any direct, indirect or incidental damages ever incurred and caused by the visitor's access to, use of or reliance on the Website, even if the visitor has been advised of the possibility of such damages and losses.",
  "p24": "We don't warrant or represent that the use of the material provided on the Website will not harm the interests of third parties.",

  "p25": "This privacy policy page was created using a template from the website -",
  "p26": "All rights to other content of the Website belong to GL Media Digital Studio or are used with the consent of the copyright holders. This Website as a whole and its individual elements are protected by the Law of Ukraine «On Copyright and Related Rights», other acts of the current legislation of Ukraine, and international treaties.",
  "p27": "Visitors to the Website shall not distribute, modify, transmit, use, or reuse any information from the Website for any public or commercial purpose without the written permission of GL Media Digital Studio. Visitors must comply with all copyrights and other proprietary notices on downloaded and/or copied materials. Copied information must contain an active hyperlink to the Website.",
  "p28": "Information from the Website may be copied for non-commercial purposes for posting on the visitor's pages, blogs, and social networks.",

  "p29": "When using the Website, the visitor is not granted any intellectual property rights to the Website itself or to its content or to use any branding elements or logos of the Website.",
  "p30": "If you visit this Website, you automatically agree to this PRIVACY POLICY and its terms. If you do not agree to this PRIVACY POLICY and its terms, you must leave this Website.",

  "p31": "Changes to the PRIVACY POLICY",
  "p32": "The Visitor, by using the Website, has accepted the terms of this PRIVACY POLICY, acknowledges and agrees that this PRIVACY POLICY may be changed from time to time. Changes made to the PRIVACY POLICY are published on this page of the Website",
  "p33": "In some cases, we reserve the right to publish separate privacy notices for certain programs."
}