{
  "titlePolicy": "ПОЛІТИКА КОНФІДЕНЦІЙНОСТІ",
  "p1": "Цей документ описує політику конфіденційності для сайту",
  "p2": "(далі – Сайт) діджитал студії GL Media. У цьому документі роз’яснюється, які види інформації можуть бути зібрані і зберігатися на Сайті, та як може використовуватися і надаватися ця інформація.",
  "p3": "Збір та використання персональних даних",
  "p4": "Персональні дані – це відомості чи сукупність відомостей про фізичну особу, яка ідентифікована або може бути конкретно ідентифікована.",
  "p5": "Відвідувачу може бути запропоновано ввести персональні дані для подачі заявки у формі Сайту.",
  "p6": "Після заповнення форми зворотного зв’язку, що розміщені на Сайті, вважається, що відвідувач надав згоду на обробку діджитал студією GL Media своїх персональних та контактних даних. Діджитал студія GL Media може зберігати інформацію про з'єднання, трафік, дату та час тривалості роботи відвідувача на Сайті.",
  "p7": "Персональні дані відвідувачів використовуються задля забезпечення обміну інформацією, відносин у сфері реклами та комунікації відповідно до Законів України «Про захист персональних даних», «Про інформацію», «Про рекламу», «Про телекомунікації», «Про підприємництво», «Про захист інформації в інформаційнотелекомунікаційних системах», НД ТЗІ 2.5-010-03 «Вимоги до захисту інформації WEB- сторінки від несанкціонованого доступу».",

  "p8": "Персональні дані відвідувачів можуть зберігатися протягом 3 років.",
  "p9": "На Сайті фіксується доменне ім'я або IP-адреса комп'ютера відвідувача, дата доступу, файли (ім'я файлу і URL), код відповіді HTTP та веб-сайт, з якого відвідувач потрапив на Сайт, кількість байт, переданих в ході сесії.",
  "p10": "При роботі Сайту використовуються файли cookie, які забезпечують підтримку функцій безпеки та їх запуск. Файли cookie також дозволяють відстежувати порушення політики конфіденційності та умови використання Сайту відвідувачами/їх пристроями.",
  "p11": "За допомогою системи Google Analytics збирається статистика про відвідування Сайту, така як сторінки, що відвідуються, кількість переглядів сторінок, інформацію, яка була завантажена, домени інтернет-провайдерів та країни походження відвідувачів, а також адреси веб-сайтів, що були відвідані до та після Сайту, тощо. Жодна з цих дій не пов’язана з відвідувачем особисто та вимірюється тільки у сукупності.",
  "p12": "Умови надання інформації (Disclaimer)",

  "p13": "Сайт може містити посилання на інші сайти. Такі посилання наведені виключно для інформаційних цілей та допомагають нам найбільш повно розкрити інформацію або ілюструють розміщений матеріал. Той факт, що ми даємо посилання на зовнішній ресурс, не означає, що ми повністю схвалюємо викладені там позиції або ідеї, а також не гарантуємо достовірності розміщеної там інформації. Ми не несемо відповідальності за політику конфіденційності або зміст цих сайтів. Якщо у вас є питання або сумніви з приводу цієї політики, Ви можете зв'язатися з нами за адресою електронної пошти group@glmedia.org.",
  "p14": "Автоматичний збір і використання інформації",
  "p15": "Автоматично збирається і зберігається наступна інформація:",
  "p16": "- доменне ім’я, IP-адреса, за допомогою який ви заходите на Сайт",
  "p17": "- вид браузера та операційної системи;",
  "p18": "- дата і час відвідування Сайту;",
  "p19": "- переглянуті сторінки;",

  "p20": "- якщо Ви перейшли на Сайт по посиланню з іншого сайту – адреса цього сайту.",
  "p21": "Відомості про трафік, який проходить через мережу, електронною поштою, і активність відвідувача в мережі Інтернет на Сайті захищені відповідно до законодавства. Це означає, що співробітники діджитал студії GL Media не можуть втручатися в таємницю телекомунікацій.",
  "p22": "Ми маємо право надати будь-яку особисту інформацію відвідувачів Сайту на вимогу правоохоронних органів, за ухвалою/рішенням суду чи в рамках інших законних процедур, або ж на іншу правомірну вимогу вимогу згідно з чинним законодавством України.",
  "p23": "Ми не несемо відповідальності за упущену вигоду, неотриманий прибуток, втрату даних, або будь-які інші збитки відвідувачів Сайту, якщо такі виникли при користуванні Сайтом. Відвідувач Сайту використовує Сайт на його власний ризик. У межах, які максимально дозволяє закон, ані діджитал студія GL Media, ані будь-яка інша сторона, яка залучена до створення, виробництва або обслуговування Сайту, не несе відповідальності за пряме, непряме або випадкове пошкодження, які будь-коли завдавалися та які були спричинені тим, що відвідувач мав доступ до Сайту, користувався ним або сподівався на нього, навіть якщо відвідувача було попереджено про можливість таких пошкоджень та втрат.",
  "p24": "Ми не гарантуємо та не стверджуємо, що використання матеріалу, який надається на Сайті, не зашкодить інтересам третіх осіб.",

  "p25": "Ця сторінка політики конфіденційності була створена з використанням шаблона із сайту —",
  "p26": "Усі права на інший зміст Сайту належать діджитал студії GL Media або використовуються за згодою із правовласниками. Даний сайт в цілому, і окремі його елементи охороняються Законом України «Про авторське право і суміжні права», іншими актами чинного законодавства України та міжнародними договорами.",
  "p27": "Відвідувачі Сайту не повинні поширювати, змінювати, передавати, користуватися або використовувати повторно будь-яку інформацію з Сайту для будь-якої публічної або комерційної мети без письмового дозволу діджитал студії GL Media. Відвідувачі повинні дотримуватися всіх авторських прав та інших приміток про власність на завантажені та/або копійовані матеріали. Скопійована інформація повинна містити активне гіперпосилання на Сайт.",
  "p28": "Копіювання інформації з Сайту може бути здійснено у некомерційних цілях для розміщення на сторінках відвідувача, у блогах, соціальних мережах.",

  "p29": "При роботі з сайтом відвідувачу не надаються права на інтелектуальну власність ні на сам Сайт, ні на його зміст чи на використання будь-яких елементів брендингу або логотипів Сайту.",
  "p30": "Якщо Ви відвідуєте даний Сайт, то Ви автоматично погоджуєтесь з даною ПОЛІТИКОЮ КОНФІДЕНЦІЙНОСТІ та її умовами. Якщо Ви не погоджуєтесь з даною ПОЛІТИКОЮ КОНФІДЕНЦІЙНОСТІ та її умовами, то Ви маєте залишити цей Сайт.",

  "p31": "Зміна ПОЛІТИКИ КОНФІДЕНЦІЙНОСТІ",
  "p32": "Відвідувач, користуючись Сайтом, прийняв умови цієї ПОЛІТИКИ КОНФІДЕНЦІЙНОСТІ, враховує та згоден з тим, що дана ПОЛІТИКА КОНФІДЕНЦІЙНОСТІ може час від часу змінюватися. Зміни, що вносяться до ПОЛІТИКИ КОНФІДЕНЦІЙНОСТІ, публікуються на цій сторінці Сайту",
  "p33": "У окремих випадках ми залишаємо за собою право публікувати окремі примітки про конфіденційність для певних програм."
}